<%@page contentType="text/html; charset=UTF-8" %>
<%@include file="../header.html" %>
<p>むかしむかし、ある村に、心のやさしい浦島太郎(うらしまたろう)という若者がいました。
　浦島(うらしま)さんが海辺を通りかかると、子どもたちが大きなカメを捕まえていました。
　そばによって見てみると、子どもたちがみんなでカメをいじめています。
「おやおや、かわいそうに、逃がしておやりよ」
「いやだよ。おらたちが、やっと捕まえたんだもの。どうしようと、おらたちの勝手だろ」
　見るとカメは涙をハラハラとこぼしながら、浦島さんを見つめています。
　浦島さんはお金を取り出すと、子どもたちに差し出して言いました。
「それでは、このお金をあげるから、おじさんにカメを売っておくれ」
「うん、それならいいよ」
　こうして浦島さんは、子どもたちからカメを受け取ると、
「大丈夫かい？　もう、捕まるんじゃないよ」
と、カメをそっと、海の中へ逃がしてやりました。

　さて、それから二、三日たったある日の事、浦島さんが海に出かけて魚を釣っていると、
「・・・浦島さん、・・・浦島さん」
と、誰かが呼ぶ声がします。
「おや？　誰が呼んでいるのだろう？」
「わたしですよ」
　すると海の上に、ひょっこりとカメが頭を出して言いました。
「このあいだは助けていただいて、ありがとうございました」
「ああ、あの時のカメさん」
「はい、おかげで命が助かりました。ところで浦島さんは、竜宮(りゅうぐう)へ行った事がありますか？」
「竜宮？　さあ？　竜宮って、どこにあるんだい？」
「海の底です」
「えっ？　海の底へなんか、行けるのかい？」
「はい。わたしがお連れしましょう。さあ、背中へ乗ってください」
　カメは浦島さんを背中に乗せて、海の中をずんずんともぐっていきました。
　海の中にはまっ青な光が差し込み、コンブがユラユラとゆれ、赤やピンクのサンゴの林がどこまでも続いています。
「わあ、きれいだな」
　浦島さんがウットリしていると、やがて立派なご殿(てん)へ着きました。
「着きましたよ。このご殿が竜宮です。さあ、こちらへ」
　カメに案内されるまま進んでいくと、この竜宮の主人の美しい乙姫(おとひめ)さまが、色とりどりの魚たちと一緒に浦島さんを出迎えてくれました。
「ようこそ、浦島さん。わたしは、この竜宮の主人の乙姫です。このあいだはカメを助けてくださって、ありがとうございます。お礼に、竜宮をご案内します。どうぞ、ゆっくりしていってくださいね」
　浦島さんは、竜宮の広間ヘ案内されました。
　浦島さんが用意された席に座ると、魚たちが次から次へと素晴らしいごちそうを運んできます。
　ふんわりと気持ちのよい音楽が流れて、タイやヒラメやクラゲたちの、それは見事な踊りが続きます。
　ここはまるで、天国のようです。
　そして、
「もう一日、いてください。もう一日、いてください」
と、乙姫さまに言われるまま竜宮で過ごすうちに、三年の月日がたってしまいました。

　ある時、浦島さんは、はっと思い出しました。
(家族や友だちは、どうしているだろう？)
　そこで浦島さんは、乙姫さまに言いました。
「乙姫さま、今までありがとうございます。ですが、もうそろそろ家へ帰らせていただきます」
「帰られるのですか？　よろしければ、このままここで暮しては」
「いいえ、わたしの帰りを待つ者もおりますので」
　すると乙姫さまは、さびしそうに言いました。
「・・・そうですか。それはおなごりおしいです。では、おみやげに玉手箱(たまてばこ)を差し上げましょう」
「玉手箱？」
「はい。この中には、浦島さんが竜宮で過ごされた『時』が入っております。
　これを開けずに持っている限り、浦島さんは年を取りません。
　ずーっと、今の若い姿のままでいられます。
　ですが一度開けてしまうと、今までの『時』が戻ってしまいますので、決して開けてはなりませんよ」
「はい、わかりました。ありがとうございます」
　乙姫さまと別れた浦島さんは、またカメに送られて地上へ帰りました。

　地上にもどった浦島さんは、まわりを見回してびっくり。
「おや？　わずか三年で、ずいぶんと様子が変わったな」
　確かにここは浦島さんが釣りをしていた場所ですが、何だか様子が違います。
　浦島さんの家はどこにも見あたりませんし、出会う人も知らない人ばかりです。
「わたしの家は、どうなったのだろう？　みんなはどこかへ、引っ越したのだろうか？　・・・あの、すみません。浦島の家を知りませんか？」
　浦島さんが一人の老人に尋ねてみると、老人は少し首をかしげて言いました。
「浦島？　・・・ああ、確か浦島という人なら七百年ほど前に海へ出たきりで、帰らないそうですよ」
「えっ！？」
　老人の話しを聞いて、浦島さんはびっくり。
　竜宮の三年は、この世の七百年にあたるのでしょうか？
「家族も友だちも、みんな死んでしまったのか・・・」
　がっくりと肩を落とした浦島さんは、ふと、持っていた玉手箱を見つめました。
「そう言えば、乙姫さまは言っていたな。
　この玉手箱を開けると、『時』が戻ってしまうと。
　・・・もしかしてこれを開けると、自分が暮らしていた時に戻るのでは」
　そう思った浦島さんは、開けてはいけないと言われていた玉手箱を開けてしまいました。

うらしまたろう

　モクモクモク・・・。
　すると中から、まっ白のけむりが出てきました。
「おおっ、これは」
　けむりの中に、竜宮や美しい乙姫さまの姿がうつりました。
　そして楽しかった竜宮での三年が、次から次へとうつし出されます。
「ああ、わたしは、竜宮へ戻ってきたんだ」
　浦島さんは、喜びました。
　でも玉手箱から出てきたけむりは次第に薄れていき、その場に残ったのは髪の毛もひげもまっ白の、ヨポヨポのおじいさんになった浦島さんだったのです。

おしまい</p>
<%@include file="../footer.html" %>
