<<<<<<< HEAD
<%@page contentType="text/html; charset=UTF-8" %>
<%@include file="../header.html" %>
<p>むかしむかし、あしがら山の山奥に、金太郎という名前の男の子がいました。
　金太郎の友だちは、山の動物たちです。
　金太郎は毎日毎日、動物たちとすもうをして遊んでいました。
「はっけよい、のこった、のこった」
「金太郎、がんばれ、クマさんも負けるな」
　だけど勝つのはいつも金太郎で、大きな体のクマでも金太郎にはかないません。
「こうさん、こうさん、金太郎は強いなあ。でも、次は負けないぞ」
　今度は、つな引きです。
　金太郎一人と、山中の動物たちの勝負です。
　動物たちの中には、体の大きなクマやウシやウマやシカもいましたが、金太郎にかないません。
「つな引きも、金太郎の勝ち！」
　なんとも大変力持ちの金太郎ですが、強いだけでなく、とてもやさしい男の子です。

　ある日、クマの背中に乗って山道を行くと、谷のところで動物たちが困っていました。
「どうしよう？　橋がないから、向こうへわたれないよ」
「よし、ぼくにまかせておけ」
　金太郎は近くに生えている大きな木を見つけると、
「よし、ちょうどいい大きさだ」
と、いって、その大きな木に体当たりをしました。
　ドーン！
　すると大きな木は簡単に折れてしまい、金太郎がそれを持ち上げて谷にかけると、あっという間に一本橋の出来上がりです。
「わーい。どうも、ありがとう」
　動物たちは大喜びで、金太郎のつくってくれた橋を渡りました。

きんたろう

　その後、強い力とやさしい心を持った金太郎は立派な若者になり、都のえらいお侍さんの家来(けらい)になって、悪い者を次々とやっつけたということです。</p>
=======
<%@page contentType="text/html; charset=UTF-8" %>
<%@include file="../header.html" %>
<p>むかしむかし、あしがら山の山奥に、金太郎という名前の男の子がいました。
　金太郎の友だちは、山の動物たちです。
　金太郎は毎日毎日、動物たちとすもうをして遊んでいました。
「はっけよい、のこった、のこった」
「金太郎、がんばれ、クマさんも負けるな」
　だけど勝つのはいつも金太郎で、大きな体のクマでも金太郎にはかないません。
「こうさん、こうさん、金太郎は強いなあ。でも、次は負けないぞ」
　今度は、つな引きです。
　金太郎一人と、山中の動物たちの勝負です。
　動物たちの中には、体の大きなクマやウシやウマやシカもいましたが、金太郎にかないません。
「つな引きも、金太郎の勝ち！」
　なんとも大変力持ちの金太郎ですが、強いだけでなく、とてもやさしい男の子です。

　ある日、クマの背中に乗って山道を行くと、谷のところで動物たちが困っていました。
「どうしよう？　橋がないから、向こうへわたれないよ」
「よし、ぼくにまかせておけ」
　金太郎は近くに生えている大きな木を見つけると、
「よし、ちょうどいい大きさだ」
と、いって、その大きな木に体当たりをしました。
　ドーン！
　すると大きな木は簡単に折れてしまい、金太郎がそれを持ち上げて谷にかけると、あっという間に一本橋の出来上がりです。
「わーい。どうも、ありがとう」
　動物たちは大喜びで、金太郎のつくってくれた橋を渡りました。

きんたろう

　その後、強い力とやさしい心を持った金太郎は立派な若者になり、都のえらいお侍さんの家来(けらい)になって、悪い者を次々とやっつけたということです。</p>
>>>>>>> 33c3bf7e6a8edefefc9637a207f2b05e216f8982
